<?php $this->load->helper('url'); ?>

<section class="firstSection">
                <div class="container">
                    <div class="row">
                        <div class="col-xs-3 col-sm-3 col-md-3 col-lg-3 sidebar">
                            <nav class="secNav">
                                <ul class="secSiteNav">
                                    <li>
                                        <a href="<?=base_url();?>examples/index/1">Удаление вмятин без покраски</a>
                                    </li>
                                    <li>
                                        <a href="<?=base_url();?>examples/index/2">Полировка авто</a>
                                    </li>
                                    <li>
                                        <a href="<?=base_url();?>examples/index/3">Бронирование фар</a>
                                    </li>
                                    <li>
                                        <a href="<?=base_url();?>examples/index/4">Химчистка салона</a>
                                    </li>
                                    <li>
                                        <a href="<?=base_url();?>examples/index/5">Ремонт стекол</a>
                                    </li>
                                    <li>
                                        <a href="<?=base_url();?>examples/index/6">Антикорозийная обработка</a>
                                    </li>
                                    <li>
                                        <a href="<?=base_url();?>examples/index/7">Покраска авто</a>
                                    </li>
                                </ul>
                            </nav>
                            <div class="advertising">
                            </div>
                        </div>
                        <div class="col-xs-9 col-sm-9 col-md-9 col-lg-9 main">

                            <div class="EducImg"><img src="<?=base_url();?>/img/education/2.jpg" align="bottom"></div>
                            <p>
                                <h4>В ОБЩЕМ ВИДЕ ТЕХНОЛОГИЯ PDR – ЭТО:</h4>
                                удаление вмятин авто путем их выдавливания специальным инструментом изнутри, без повреждения покрытия, а значит, и без покраски;<br>
                                вытяжка вмятин снаружи с помощью специальной клипсы также без покраски;<br>
                                После удаления вмятин без покраски нет необходимости создавать особые условия эксплуатации автомобиля, тогда как после классического ремонта нужно обеспечить авто щадящий режим: минимизировать влияние агрессивных факторов среды, не ездить по пересеченной местности, аккуратно мыть автомобиль. После PDR-выравнивания вы сможете использовать машину без каких-либо ограничений.
                                PDR-инструменты позволяют подобраться к самым труднодоступным участкам, а значит, проводить удаление неровностей корпуса без полной разборки автомобиля. Снятие внутренней обшивки необходимо лишь в самых сложных случаях. Конечно, оборудование и материалы для работы по PDR-технологии стоят недешево (около 70-80 тысяч рублей за комплект), так как они заказываются за границей (преимущественно из США и Германии), а производятся из специальных сортов стали. Но качество и оперативность ремонта с лихвой окупят эти затраты.
                            </p>
                        </div>
                    </div>
                </div>
            </section>